{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 74682, "word_counts": "{\"im\": 4942, \"getting\": 1280, \"borderland\": 1395, \"murder\": 90, \"coming\": 492, \"border\": 60, \"kill\": 666, \"2\": 4090, \"spent\": 189, \"hour\": 849, \"making\": 633, \"something\": 943, \"fun\": 1574, \"dont\": 2669, \"know\": 1894, \"huge\": 418, \"fan\": 620, \"maya\": 30, \"one\": 3718, \"favorite\": 647, \"character\": 569, \"decided\": 221, \"make\": 2292, \"wallpaper\": 14, \"pc\": 798, \"original\": 231, \"image\": 112, \"versus\": 18, \"creation\": 7, \"made\": 1049, \"enjoy\": 465, \"pictwittercommlsi5wf9jg\": 3, \"couple\": 159, \"here\": 195, \"picture\": 172, \"compared\": 79, \"pictwittercom\": 871, \"mlsi5wf9jg\": 1, \"rhandlerr\": 2004, \"2010\": 67, \"rockhard\": 4, \"la\": 77, \"varlope\": 4, \"rare\": 34, \"powerful\": 180, \"handsome\": 73, \"jackpot\": 10, \"3\": 2631, \"xbox\": 2025, \"dlvritrmtrgf\": 3, \"dlvrit\": 64, \"rmtrgf\": 3, \"dfrit\": 7, \"vita\": 12, \"1\": 1883, \"live\": 1158, \"rock\": 97, \"hard\": 565, \"music\": 380, \"sega\": 26, \"dlvr\": 66, \"e\": 349, \"ihard\": 1, \"like\": 4953, \"london\": 25, \"de\": 109, \"2011\": 52, \"first\": 1731, \"session\": 95, \"long\": 670, \"time\": 3493, \"actually\": 1102, \"really\": 3260, \"satisfying\": 51, \"combat\": 64, \"experience\": 363, \"got\": 2561, \"good\": 3563, \"fighting\": 73, \"enjoyed\": 196, \"rather\": 143, \"real\": 690, \"nice\": 891, \"wait\": 1345, \"hot\": 235, \"row\": 160, \"bad\": 1458, \"biggest\": 230, \"dissappoinment\": 4, \"life\": 942, \"came\": 342, \"year\": 2314, \"ago\": 386, \"fuck\": 2095, \"disappointment\": 80, \"male\": 26, \"hanging\": 74, \"back\": 1924, \"last\": 1279, \"finished\": 317, \"finally\": 892, \"yas\": 10, \"thank\": 1425, \"everyone\": 1079, \"try\": 614, \"stream\": 1018, \"tomorrow\": 359, \"might\": 372, \"irl\": 53, \"awayu\": 4, \"shall\": 41, \"see\": 2790, \"much\": 1881, \"raid\": 153, \"find\": 578, \"yes\": 383, \"ill\": 568, \"maybe\": 487, \"well\": 1262, \"thanks\": 1348, \"mompou\": 2, \"mumpow\": 2, \"megamagwitch\": 1, \"kfdmitch\": 1, \"get\": 4368, \"haircut\": 8, \"wasnt\": 168, \"would\": 1764, \"still\": 2452, \"hawaii\": 4, \"megamagwife\": 1, \"fendmitch\": 1, \"update\": 1020, \"guy\": 1793, \"even\": 2232, \"go\": 2296, \"hope\": 614, \"10\": 977, \"never\": 1413, \"4\": 1867, \"hey\": 636, \"use\": 691, \"many\": 902, \"man\": 1137, \"gearbox\": 32, \"need\": 1378, \"fix\": 1501, \"dissapointing\": 3, \"drop\": 331, \"new\": 3209, \"dlc\": 165, \"cant\": 2725, \"fine\": 174, \"farm\": 46, \"boss\": 18, \"mayhem\": 66, \"legendary\": 131, \"anywhere\": 120, \"else\": 353, \"610\": 7, \"suck\": 552, \"alot\": 45, \"disappointing\": 95, \"elsewhere\": 14, \"disssapointing\": 1, \"bethesda\": 28, \"completely\": 311, \"day\": 2286, \"foot\": 78, \"6\": 640, \"unk\": 1623, \"force\": 151, \"check\": 799, \"epic\": 418, \"streamer\": 197, \"watch\": 1110, \"striptease\": 2, \"big\": 1001, \"checkunk\": 6, \"blaming\": 13, \"sight\": 39, \"tardiness\": 3, \"little\": 607, \"bit\": 438, \"called\": 318, \"early\": 258, \"work\": 1440, \"sorry\": 417, \"love\": 3322, \"twitchtvpunnisenpai\": 3, \"morning\": 379, \"catch\": 79, \"twitchtv\": 317, \"punnisenpai\": 1, \"guilty\": 41, \"sobriety\": 1, \"borderline\": 9, \"every\": 1321, \"slicked\": 4, \"hair\": 123, \"havent\": 364, \"heard\": 180, \"bang\": 13, \"stupid\": 598, \"asshole\": 87, \"country\": 171, \"fallen\": 33, \"alien\": 34, \"likeunk\": 1, \"beth\": 8, \"enough\": 439, \"gray\": 11, \"practically\": 20, \"france\": 5, \"greedy\": 49, \"nan\": 686, \"45\": 55, \"going\": 1795, \"finish\": 167, \"today\": 1654, \"ive\": 1697, \"command\": 42, \"set\": 290, \"looking\": 703, \"forward\": 393, \"starting\": 254, \"start\": 675, \"installed\": 71, \"event\": 459, \"look\": 2131, \"20\": 742, \"cleaning\": 14, \"volume\": 30, \"awesome\": 757, \"server\": 964, \"imma\": 77, \"probably\": 589, \"play\": 3612, \"tps\": 11, \"thatll\": 28, \"playing\": 2184, \"thatyer\": 1, \"video\": 1627, \"w\": 416, \"buffly2wmmip5\": 3, \"say\": 1551, \"shout\": 139, \"chat\": 201, \"chance\": 470, \"profzeroo\": 1, \"buffly\": 53, \"2wmmip5\": 3, \"upcoming\": 88, \"profzero\": 1, \"p\": 380, \"also\": 1529, \"show\": 760, \"via\": 920, \"buff\": 38, \"ly\": 139, \"officially\": 96, \"series\": 1297, \"movie\": 321, \"invitation\": 11, \"invite\": 8, \"fick\": 6, \"yessssssssunk\": 1, \"hate\": 867, \"easy\": 260, \"modifier\": 33, \"wont\": 620, \"forever\": 174, \"game\": 10354, \"since\": 919, \"added\": 136, \"horrible\": 124, \"please\": 1976, \"give\": 931, \"option\": 192, \"turn\": 297, \"pls\": 213, \"simple\": 139, \"chaos\": 40, \"thats\": 947, \"terrible\": 346, \"saying\": 341, \"9\": 260, \"ability\": 92, \"thinking\": 221, \"total\": 142, \"absolutely\": 492, \"ridiculous\": 195, \"almost\": 566, \"best\": 2496, \"taken\": 317, \"past\": 260, \"send\": 135, \"grounded\": 5, \"looked\": 147, \"pretty\": 717, \"cool\": 718, \"despite\": 278, \"tier\": 86, \"unfunny\": 7, \"writing\": 76, \"became\": 97, \"yet\": 528, \"another\": 1047, \"survival\": 27, \"crafting\": 5, \"shitty\": 149, \"trend\": 53, \"die\": 353, \"crappy\": 45, \"grosskreutz\": 1, \"spelling\": 12, \"turned\": 138, \"crap\": 225, \"mod\": 73, \"deep\": 88, \"fifth\": 19, \"format\": 26, \"ultimately\": 14, \"mobile\": 503, \"top\": 742, \"annoying\": 275, \"seriously\": 314, \"appreciate\": 191, \"sonic\": 42, \"concept\": 71, \"praxis\": 3, \"valenzuela\": 4, \"landaposas\": 3, \"thread\": 86, \"together\": 302, \"talk\": 327, \"multimodal\": 6, \"listening\": 92, \"soundwalks\": 5, \"framework\": 5, \"participatory\": 5, \"action\": 260, \"research\": 79, \"testimonios\": 4, \"thoughtful\": 5, \"resonant\": 6, \"intersection\": 6, \"sound\": 477, \"practice\": 42, \"combine\": 14, \"lecture\": 26, \"testimony\": 5, \"evaluate\": 2, \"valensela\": 1, \"landa\": 2, \"pozas\": 1, \"conversation\": 57, \"walk\": 64, \"area\": 124, \"joint\": 15, \"study\": 155, \"etc\": 107, \"amazing\": 1291, \"morenoposas\": 1, \"recording\": 36, \"field\": 51, \"electronic\": 19, \"posas\": 1, \"creating\": 65, \"visual\": 21, \"digital\": 174, \"interview\": 46, \"thought\": 526, \"reflected\": 3, \"klein\": 1, \"brought\": 143, \"ethical\": 1, \"provocative\": 1, \"submit\": 34, \"complaint\": 58, \"ceo\": 47, \"isnt\": 310, \"paying\": 102, \"staff\": 94, \"bonus\": 76, \"file\": 134, \"doesnt\": 757, \"pay\": 498, \"employee\": 215, \"competitor\": 23, \"suppose\": 24, \"isnain\": 1, \"entire\": 292, \"offering\": 43, \"fuckin\": 136, \"trash\": 437, \"damn\": 1111, \"rubbish\": 22, \"fucking\": 2106, \"thrash\": 43, \"shit\": 2805, \"35\": 55, \"played\": 1159, \"actual\": 166, \"great\": 2252, \"gun\": 179, \"feel\": 1113, \"felt\": 157, \"needed\": 129, \"grind\": 98, \"story\": 613, \"hand\": 285, \"eventual\": 6, \"cutscene\": 19, \"skip\": 30, \"weapon\": 194, \"funny\": 324, \"sequence\": 8, \"occasional\": 4, \"slip\": 12, \"open\": 492, \"someone\": 788, \"side\": 221, \"endless\": 31, \"5\": 1663, \"sure\": 551, \"oh\": 759, \"yesm\": 1, \"extended\": 27, \"loving\": 164, \"can\": 19, \"anyone\": 599, \"drink\": 35, \"ghost\": 289, \"ghostlifestyle\": 1, \"ghostlive\": 1, \"three\": 284, \"want\": 1687, \"come\": 1310, \"meet\": 145, \"lovely\": 96, \"gaming\": 550, \"goddess\": 10, \"gambling\": 30, \"beautiful\": 502, \"god\": 683, \"16\": 142, \"green\": 92, \"hell\": 670, \"halloween\": 50, \"month\": 786, \"already\": 883, \"march\": 65, \"pulling\": 29, \"bitch\": 309, \"slut\": 19, \"miracle\": 28, \"ok\": 333, \"bomb\": 87, \"baghdad\": 5, \"anything\": 530, \"hype\": 112, \"a1\": 10, \"baghad\": 1, \"seeing\": 341, \"take\": 1036, \"sir\": 104, \"case\": 185, \"earth\": 67, \"rpg\": 48, \"uninstalled\": 40, \"space\": 130, \"uninstall\": 22, \"room\": 152, \"deleted\": 124, \"watching\": 412, \"bleeding\": 17, \"edge\": 141, \"clever\": 22, \"cross\": 96, \"overwatch\": 1372, \"domination\": 10, \"mode\": 458, \"crossroad\": 5, \"future\": 196, \"2016\": 119, \"fantasy\": 125, \"non\": 56, \"bioshock\": 27, \"switch\": 289, \"count\": 90, \"desert\": 31, \"montana\": 1, \"platinum\": 53, \"loot\": 124, \"booty\": 16, \"lot\": 841, \"named\": 46, \"reason\": 530, \"laptop\": 120, \"run\": 527, \"war\": 838, \"thunder\": 30, \"warframe\": 10, \"high\": 327, \"setting\": 178, \"moment\": 486, \"launch\": 386, \"csgo\": 1086, \"computer\": 209, \"crash\": 247, \"whole\": 550, \"break\": 289, \"firefox\": 29, \"plus\": 191, \"easily\": 87, \"currently\": 347, \"dare\": 57, \"mind\": 276, \"software\": 132, \"mount\": 55, \"act\": 108, \"king\": 172, \"speed\": 262, \"jumping\": 66, \"dlcs\": 19, \"vibing\": 4, \"playlist\": 52, \"vibe\": 134, \"dropping\": 74, \"quality\": 165, \"720p\": 5, \"difference\": 92, \"dumb\": 172, \"internet\": 485, \"lmao\": 283, \"twitchtvheyitscece\": 3, \"streaming\": 369, \"vibrating\": 1, \"lowering\": 5, \"heyitscece\": 1, \"jon\": 25, \"downloading\": 52, \"tumb\": 3, \"enter\": 113, \"gunner\": 14, \"seat\": 40, \"fear\": 100, \"step\": 297, \"trench\": 2, \"pictwittercomwav1bacr5j\": 3, \"wav1bacr5j\": 2, \"picwikipediaorg\": 202, \"v\": 1183, \"omg\": 283, \"ever\": 1500, \"thwarted\": 4, \"bank\": 86, \"foiled\": 1, \"threatened\": 19, \"late\": 207, \"trip\": 58, \"seems\": 379, \"broken\": 424, \"m10\": 6, \"rate\": 109, \"constantly\": 113, \"le\": 327, \"lower\": 102, \"level\": 374, \"possible\": 185, \"2500\": 9, \"swear\": 121, \"blue\": 169, \"bos\": 83, \"falling\": 63, \"production\": 90, \"kinda\": 300, \"pushing\": 54, \"normal\": 107, \"people\": 2918, \"moving\": 89, \"recovery\": 47, \"fast\": 182, \"next\": 1038, \"gold\": 295, \"amount\": 139, \"worked\": 191, \"onunk\": 3, \"deceptively\": 5, \"cut\": 172, \"part\": 605, \"report\": 279, \"ripping\": 10, \"arizona\": 7, \"rest\": 174, \"two\": 770, \"2usbp\": 3, \"admittedly\": 6, \"surveilling\": 4, \"u\": 2949, \"public\": 124, \"road\": 86, \"violent\": 59, \"clash\": 36, \"indigenous\": 4, \"activist\": 6, \"protesting\": 9, \"wall\": 144, \"cbp\": 2, \"dhs\": 3, \"wolf\": 64, \"misleadingly\": 1, \"laikenjordahl\": 1, \"tearing\": 23, \"usbp\": 1, \"monitor\": 67, \"street\": 117, \"somebody\": 66, \"fatal\": 7, \"fact\": 541, \"began\": 27, \"american\": 190, \"protest\": 21, \"bp\": 12, \"taking\": 279, \"photo\": 187, \"tucson\": 6, \"muslim\": 23, \"polycule\": 4, \"tonight\": 514, \"magical\": 30, \"evening\": 89, \"end\": 530, \"sigh\": 41, \"allowed\": 58, \"polyphony\": 1, \"polyslice\": 1, \"better\": 893, \"jackson\": 51, \"happy\": 1185, \"profitwise\": 3, \"expected\": 93, \"due\": 405, \"budget\": 32, \"profit\": 65, \"realize\": 123, \"busted\": 30, \"wise\": 22, \"marketing\": 86, \"business\": 472, \"prior\": 7, \"problem\": 933, \"far\": 487, \"always\": 1079, \"fav\": 63, \"certainly\": 108, \"guardian\": 39, \"around\": 537, \"weekend\": 313, \"managed\": 81, \"done\": 731, \"enjoying\": 151, \"loved\": 285, \"slutty\": 5, \"mechanic\": 100, \"slutsky\": 1, \"old\": 705, \"night\": 753, \"heeps\": 4, \"closer\": 32, \"towards\": 121, \"raided\": 24, \"art\": 198, \"piece\": 219, \"follow\": 317, \"goodnight\": 28, \"load\": 208, \"clocksydraws\": 2, \"artwork\": 26, \"followup\": 3, \"drove\": 11, \"let\": 1057, \"imitate\": 1, \"dounk\": 11, \"brilliant\": 100, \"halo\": 115, \"23\": 56, \"pick\": 196, \"rocket\": 38, \"league\": 1213, \"kingdom\": 63, \"heart\": 283, \"super\": 693, \"mario\": 47, \"bros\": 15, \"star\": 288, \"em\": 57, \"317slayer\": 2, \"drunk\": 40, \"cooky\": 14, \"choose\": 48, \"demintele\": 1, \"sway\": 11, \"discospider93\": 1, \"void\": 23, \"bwungus\": 1, \"lstesports\": 1, \"crisis\": 57, \"floor\": 22, \"mainly\": 45, \"playstation\": 455, \"others\": 184, \"beat\": 189, \"express\": 44, \"literally\": 618, \"thing\": 1518, \"bl3\": 30, \"using\": 494, \"girl\": 349, \"fire\": 231, \"credit\": 171, \"gon\": 810, \"na\": 1113, \"quit\": 153, \"leave\": 271, \"reminds\": 43, \"r\": 400, \"yoooooooooo\": 4, \"hyped\": 177, \"yooooooooooo\": 1, \"puffed\": 2, \"yooooooooo\": 1, \"bc\": 241, \"okay\": 206, \"kind\": 296, \"bbc\": 46, \"region\": 48, \"think\": 1365, \"modern\": 227, \"warfare\": 200, \"38\": 25, \"deal\": 379, \"ps4\": 455, \"unsortedcomodernwarfare\": 2, \"unsortedco\": 2, \"modernwarfare\": 2, \"tco\": 489, \"2n68qojkhu\": 1, \"swift\": 22, \"unsorteco\": 2, \"gear\": 92, \"11\": 169, \"200\": 104, \"nintendo\": 93, \"group\": 282, \"unsorted\": 2, \"co\": 210, \"database\": 17, \"online\": 847, \"compact\": 3, \"multi\": 14, \"nowcomodernwarfare\": 1, \"collection\": 117, \"youre\": 623, \"welcome\": 250, \"council\": 5, \"short\": 182, \"true\": 228, \"second\": 475, \"howre\": 1, \"disagree\": 13, \"psycho\": 34, \"krieg\": 30, \"fantastic\": 238, \"fustercluck\": 19, \"wonderful\": 160, \"line\": 466, \"focus\": 54, \"lasting\": 9, \"player\": 2382, \"closure\": 5, \"question\": 151, \"kriegs\": 1, \"memorable\": 19, \"interact\": 19, \"conclusion\": 20, \"offer\": 165, \"longlasting\": 1, \"issue\": 550, \"ostik\": 1, \"fusterkluck\": 1, \"perfect\": 409, \"opportunity\": 117, \"close\": 227, \"important\": 169, \"abouts\": 1, \"scenery\": 11, \"primary\": 16, \"book\": 259, \"klaus\": 1, \"range\": 23, \"several\": 135, \"algorithm\": 35, \"alma\": 1, \"mater\": 6, \"april\": 102, \"patch\": 313, \"mini\": 39, \"difficulty\": 74, \"ramp\": 8, \"stats\": 46, \"fresh\": 83, \"extra\": 128, \"latest\": 348, \"ultimate\": 157, \"brand\": 163, \"power\": 344, \"upunk\": 4, \"appears\": 35, \"accident\": 34, \"apology\": 40, \"idea\": 423, \"happened\": 248, \"hi\": 286, \"optus\": 2, \"electricity\": 4, \"excuse\": 99, \"flow\": 37, \"land\": 78, \"operator\": 39, \"reporting\": 66, \"blood\": 88, \"though\": 413, \"exactly\": 176, \"review\": 333, \"hearty\": 3, \"congratulation\": 263, \"family\": 301, \"nomination\": 18, \"wooohoooo\": 5, \"playapex\": 273, \"respawn\": 50, \"callofduty\": 102, \"destinythegame\": 7, \"baftagames\": 2, \"heartfelt\": 8, \"cfduty\": 85, \"woooooooo\": 2, \"special\": 217, \"fellow\": 12, \"campaign\": 191, \"project\": 146, \"distinguished\": 2, \"putting\": 127, \"numerous\": 31, \"foundation\": 36, \"strong\": 145, \"myunk\": 7, \"parent\": 81, \"adoptive\": 1, \"various\": 55, \"mutuals\": 17, \"fam\": 53, \"interacting\": 10, \"directly\": 54, \"yall\": 1098, \"reminding\": 14, \"fandom\": 47, \"giant\": 107, \"cesspool\": 11, \"cute\": 218, \"didnt\": 705, \"telling\": 96, \"posting\": 73, \"content\": 424, \"lee\": 11, \"global\": 227, \"forunk\": 5, \"19yearolds\": 5, \"write\": 70, \"poetry\": 10, \"away\": 423, \"believe\": 271, \"vampire\": 19, \"poem\": 13, \"omnipotence\": 1, \"behind\": 219, \"19\": 193, \"clean\": 77, \"deeply\": 27, \"tentacle\": 33, \"ranked\": 457, \"ifttt2xj2rmu\": 2, \"rank\": 162, \"ifttt\": 71, \"2xj2rmu\": 2, \"itt\": 62, \"2xj2rcom\": 1, \"2018\": 92, \"livett2xj2rmu\": 1, \"black\": 1105, \"blind\": 52, \"word\": 308, \"assault\": 29, \"ift\": 71, \"tt\": 87, \"metal\": 34, \"enunk\": 1, \"secret\": 93, \"pictwittercomxr9p3ursqg\": 3, \"xr9p3ursqg\": 2, \"fave\": 48, \"minecraft\": 107, \"2forza\": 5, \"horizon\": 43, \"lego\": 42, \"h4\": 2, \"tournament\": 180, \"favourite\": 168, \"ep\": 41, \"forza\": 14, \"screen\": 420, \"title\": 176, \"accomplished\": 13, \"reality\": 84, \"suffer\": 41, \"feeling\": 235, \"achieved\": 37, \"suffered\": 16, \"died\": 178, \"spilled\": 7, \"seemingly\": 9, \"messed\": 43, \"assume\": 30, \"previous\": 58, \"season\": 610, \"pas\": 257, \"manually\": 9, \"store\": 700, \"downloaded\": 56, \"card\": 918, \"subscription\": 45, \"immediately\": 95, \"final\": 294, \"later\": 300, \"conditional\": 1, \"eventually\": 79, \"access\": 695, \"mission\": 230, \"nothing\": 643, \"put\": 502, \"console\": 596, \"four\": 150, \"quickly\": 118, \"hit\": 449, \"13\": 133, \"started\": 345, \"chapter\": 94, \"8\": 309, \"unnecessarily\": 9, \"20th\": 9, \"stop\": 1161, \"7\": 491, \"dead\": 2012, \"february\": 41, \"damned\": 94, \"letter\": 30, \"sub\": 123, \"badge\": 18, \"friend\": 941, \"twitch\": 259, \"recently\": 160, \"variety\": 19, \"twitchtv4eyegaming\": 3, \"subbadges\": 1, \"4eyegaming\": 2, \"he\": 250, \"diversity\": 20, \"borwkmszrs\": 1, \"subbids\": 1, \"4egaming\": 1, \"human\": 145, \"right\": 1349, \"samsung\": 88, \"full\": 487, \"homework\": 24, \"fort\": 19, \"1700\": 6, \"junkratt\": 4, \"continue\": 176, \"frontier\": 19, \"commuter\": 1, \"home\": 1635, \"affair\": 2, \"f4\": 6, \"jratt\": 1, \"paid\": 157, \"said\": 623, \"phone\": 610, \"hast\": 1, \"tell\": 592, \"ascension\": 5, \"bluff\": 12, \"door\": 72, \"may\": 444, \"extremely\": 142, \"preparing\": 18, \"base\": 105, \"station\": 48, \"happening\": 133, \"monthsunk\": 1, \"headache\": 15, \"sent\": 135, \"who\": 104, \"keep\": 983, \"tab\": 56, \"social\": 303, \"thursday\": 68, \"quietachvment\": 1, \"medium\": 245, \"register\": 69, \"head\": 233, \"quicktachement\": 1, \"record\": 122, \"definitely\": 369, \"active\": 35, \"wonthe\": 2, \"chick\": 16, \"adverse\": 11, \"delay\": 144, \"chris\": 60, \"blanket\": 7, \"lauren\": 5, \"casting\": 46, \"lilith\": 15, \"anticipated\": 19, \"film\": 155, \"lilit\": 2, \"achievement\": 345, \"unreal\": 68, \"figure\": 91, \"gearboxofficial\": 31, \"understand\": 276, \"com\": 1190, \"325hrs\": 5, \"beating\": 52, \"twice\": 173, \"farming\": 30, \"crazy\": 497, \"anoints\": 4, \"decide\": 42, \"way\": 981, \"intended\": 9, \"weaken\": 6, \"anoint\": 4, \"325\": 1, \"working\": 585, \"ointment\": 1, \"album\": 49, \"money\": 868, \"discover\": 26, \"wanted\": 354, \"iw\": 8, \"totally\": 238, \"butve\": 1, \"yasss\": 15, \"costream\": 10, \"twitchtvjimmysgotya\": 3, \"jimmysgotya\": 3, \"jimmysgotyatchtv\": 1, \"youtubecomwatchvo4jfck\": 2, \"youtubecom\": 144, \"o4jfck\": 3, \"premiere\": 33, \"beast\": 49, \"jesse\": 2, \"princess\": 20, \"performing\": 25, \"solo\": 132, \"featuring\": 57, \"duo\": 123, \"youtube\": 977, \"channel\": 195, \"id\": 437, \"beyond\": 159, \"scott\": 44, \"wave\": 62, \"buycomwatchvo4jfck\": 1, \"idk\": 152, \"class\": 314, \"trying\": 715, \"controller\": 253, \"disconnected\": 74, \"browse\": 9, \"instagram\": 143, \"plan\": 235, \"semester\": 8, \"imagine\": 194, \"tried\": 402, \"surfing\": 7, \"browsing\": 8, \"netflix\": 82, \"took\": 331, \"iya\": 1, \"desperately\": 33, \"barely\": 106, \"\\u00bd\": 6, \"touch\": 114, \"harder\": 41, \"supposed\": 102, \"pm\": 98, \"officiated\": 4, \"gay\": 83, \"wedding\": 27, \"rn\": 146, \"celebrated\": 3, \"wwe\": 7, \"episode\": 176, \"pictwittercompkzjxlgxlj\": 3, \"duvalmagic\": 14, \"pkzjxlgxlj\": 2, \"catching\": 17, \"picfm\": 100, \"f\": 176, \"fall\": 194, \"damage\": 161, \"canonically\": 10, \"exist\": 86, \"universe\": 49, \"whether\": 54, \"canonical\": 1, \"occur\": 23, \"lil\": 87, \"preview\": 44, \"drawing\": 52, \"chipping\": 3, \"sinking\": 5, \"lately\": 138, \"pictwittercom1nye0s5cme\": 3, \"mayan\": 1, \"spending\": 72, \"spare\": 25, \"1nye0s5cme\": 2, \"chiming\": 1, \"picfacebookcom\": 227, \"c\": 563, \"nerf\": 67, \"painted\": 18, \"pistol\": 39, \"designed\": 52, \"appear\": 52, \"invented\": 16, \"exhausted\": 18, \"week\": 812, \"able\": 378, \"anymore\": 290, \"tired\": 247, \"there\": 301, \"stoked\": 43, \"30\": 351, \"saturday\": 116, \"imo\": 73, \"anyways\": 55, \"whateves\": 4, \"pictwittercomuoute82ado\": 3, \"anyway\": 143, \"uoute82ado\": 2, \"whatsoever\": 12, \"tv\": 291, \"tale\": 29, \"swaggiedealscomproducttales\": 2, \"swaggiedealscom\": 1, \"product\": 384, \"swagdealscom\": 1, \"factorycomproducttales\": 1, \"swaggiedeals\": 1, \"www\": 32, \"kitchen\": 30, \"joltz\": 6, \"specifically\": 22, \"understanding\": 34, \"prefix\": 5, \"complex\": 39, \"point\": 691, \"gain\": 50, \"vast\": 12, \"knowledge\": 28, \"faster\": 74, \"joltzdude139\": 1, \"enormous\": 19, \"jolddude139\": 1, \"across\": 126, \"particular\": 61, \"rifle\": 25, \"detail\": 577, \"xcom\": 5, \"ya\": 196, \"scientific\": 17, \"particularly\": 42, \"mighty\": 34, \"impart\": 1, \"excited\": 880, \"gb\": 78, \"sex\": 47, \"main\": 226, \"wed\": 20, \"hear\": 281, \"voice\": 175, \"half\": 327, \"yeah\": 251, \"apart\": 69, \"creepy\": 29, \"as\": 794, \"gamegrumps\": 1, \"egoraptor\": 1, \"separated\": 8, \"gamegrup\": 1, \"wanting\": 60, \"lose\": 217, \"cartoon\": 8, \"demon\": 138, \"pictwittercomx3dyptnald\": 3, \"smilingocean\": 2, \"x3dyptnald\": 2, \"picit\": 2, \"n\": 252, \"ah\": 63, \"lottie\": 4, \"oc\": 23, \"pictwittercompuw3xjwuro\": 3, \"puw3xjwuro\": 1, \"lotties\": 1, \"guard\": 53, \"ibm\": 29, \"despised\": 5, \"rust\": 23, \"common\": 49, \"sidequests\": 3, \"sidewalk\": 6, \"2007\": 45, \"left\": 284, \"block\": 107, \"kensington\": 1, \"holy\": 293, \"sick\": 280, \"weve\": 92, \"ta\": 268, \"stunning\": 85, \"cosplay\": 61, \"kunaii\": 5, \"instagramcomxxkunaiixx\": 3, \"must\": 320, \"instagramcom\": 47, \"xxkunaiixx\": 2, \"giwx2aqtuy\": 2, \"xxxaiiicom\": 1, \"fenco\": 72, \"save\": 209, \"monkey\": 23, \"fox\": 58, \"track\": 57, \"x\": 1268, \"read\": 418, \"blast\": 57, \"face\": 390, \"tip\": 72, \"gorilla\": 10, \"master\": 109, \"tyvm\": 6, \"graphic\": 363, \"dude\": 282, \"triple\": 50, \"gz1\": 2, \"burnt\": 9, \"dj\": 7, \"romance\": 19, \"personal\": 94, \"trainer\": 12, \"youve\": 94, \"crushing\": 31, \"enven\": 4, \"covid\": 172, \"knowing\": 100, \"difficult\": 111, \"crushed\": 10, \"wheel\": 15, \"fifa\": 1776, \"18\": 114, \"15\": 320, \"9to5toys\": 6, \"ukgooglehitscomaswespeaksf\": 2, \"ukgooglehitscom\": 2, \"aswespeakf\": 2, \"ukgoogfcitscom\": 1, \"10googlehitscomaswespeaksf\": 1, \"winner\": 124, \"uk\": 301, \"retrieved\": 10, \"googlehits\": 2, \"sale\": 321, \"speaks\": 9, \"homage\": 3, \"warrior\": 74, \"yesterday\": 264, \"rose\": 20, \"heaven\": 21, \"pandora\": 20, \"resting\": 5, \"lord\": 65, \"miss\": 583, \"pictwittercomso0wdbh7a8\": 3, \"ki11ersix\": 6, \"tribute\": 20, \"ascended\": 1, \"so0wdbh7a8\": 1, \"heavyweight\": 1, \"cd\": 89, \"kno\": 20, \"handled\": 21, \"zer0\": 12, \"nonbinary\": 9, \"shittily\": 4, \"likely\": 66, \"nonhuman\": 5, \"forgetting\": 33, \"pronoun\": 10, \"tftbl\": 5, \"rlly\": 18, \"fl4k\": 6, \"theyre\": 325, \"playable\": 22, \"mc\": 11, \"handling\": 19, \"inhuman\": 1, \"forget\": 134, \"pronobel\": 1, \"mso\": 1, \"easier\": 61, \"usually\": 125, \"g\": 220, \"worth\": 387, \"liked\": 160, \"sea\": 160, \"thief\": 75, \"ssx3\": 5, \"battlefield\": 1379, \"chloesauras\": 1, \"chrislawis\": 1, \"forsakenrose679\": 1, \"tw1ztedpr1ncess\": 1, \"talking\": 229, \"adventure\": 74, \"happens\": 172, \"0\": 242, \"tumblr\": 11, \"account\": 788, \"used\": 485, \"deactivated\": 11, \"return\": 151, \"fundom\": 1, \"current\": 205, \"visit\": 115, \"closed\": 81, \"buried\": 7, \"could\": 971, \"ficking\": 26, \"excellent\": 144, \"protonm\": 1, \"vehicle\": 97, \"disappeared\": 29, \"development\": 67, \"course\": 174, \"gamespot\": 14, \"dismisses\": 12, \"major\": 253, \"lovecrafts\": 5, \"ifttt39qpeis\": 3, \"reject\": 22, \"39qpeis\": 2, \"protagonist\": 18, \"lovecraft\": 15, \"39qs\": 1, \"dream\": 151, \"official\": 200, \"lost\": 521, \"running\": 261, \"underground\": 32, \"iii\": 114, \"glad\": 264, \"effort\": 96, \"noticed\": 72, \"4way\": 5, \"coop\": 27, \"pictwittercomvcgncpmavu\": 3, \"unitedhayze\": 2, \"vcgncpmavu\": 2, \"2014\": 73, \"tempted\": 15, \"tattoo\": 44, \"tit\": 8, \"ellie\": 8, \"lol\": 809, \"small\": 245, \"pool\": 70, \"didcause\": 3, \"temptation\": 1, \"quite\": 252, \"shoulder\": 16, \"hopefully\": 133, \"cause\": 439, \"soul\": 156, \"white\": 260, \"local\": 95, \"shop\": 119, \"sly\": 6, \"haha\": 88, \"dark\": 174, \"mine\": 107, \"moria\": 6, \"district\": 26, \"key\": 130, \"jar\": 1, \"del\": 6, \"mistake\": 178, \"dy\": 47, \"replay\": 29, \"mess\": 92, \"struggle\": 59, \"beginning\": 50, \"dope\": 146, \"tryna\": 54, \"squad\": 188, \"mann\": 7, \"trina\": 5, \"buy\": 965, \"split\": 43, \"pso2\": 14, \"either\": 259, \"hang\": 136, \"nonetheless\": 5, \"pictwittercomx0crvuk8pq\": 3, \"underway\": 8, \"x0crvuk8pq\": 1, \"ps2\": 17, \"iejobwxeurg2956\": 3, \"iejobwxeu\": 1, \"rg2956\": 2, \"skin\": 535, \"ie\": 24, \"free\": 902, \"jobwx\": 1, \"eu\": 270, \"5th\": 45, \"wouldnt\": 145, \"stand\": 126, \"alone\": 207, \"log\": 170, \"buckle\": 6, \"care\": 819, \"steam\": 136, \"junk\": 16, \"classwork\": 1, \"garbage\": 202, \"activity\": 42, \"steamed\": 1, \"net\": 122, \"inventory\": 20, \"assignment\": 11, \"satisfied\": 43, \"h0rny\": 4, \"artist\": 140, \"herney\": 1, \"successful\": 81, \"youtube0sku6vr4ixu\": 1, \"dive\": 22, \"0sku6vr4ixu\": 3, \"vxssociety\": 2, \"smallstreamersc\": 4, \"smallstreamsc\": 3, \"competitionbe0sku6vr4ixu\": 1, \"explain\": 128, \"youtu\": 218, \"wan\": 324, \"downloadbe0sku6vr4ixu\": 1, \"whilst\": 29, \"virtual\": 78, \"without\": 502, \"friendly\": 82, \"reminder\": 53, \"soundtrack\": 133, \"absolute\": 223, \"banger\": 9, \"song\": 244, \"gag\": 6, \"youtubenfwambtlui\": 3, \"nfwambtlui\": 2, \"classic\": 163, \"theme\": 89, \"nfwamb\": 1, \"html\": 88, \"tlui\": 1, \"dogunk\": 1, \"audio\": 119, \"noob\": 51, \"salvador\": 5, \"build\": 140, \"twitchtvlucasc\": 3, \"123\": 7, \"lucasc\": 2, \"nub\": 2, \"el\": 44, \"tchtv\": 143, \"eli\": 39, \"roth\": 14, \"directing\": 12, \"engadgetcom20200220eli\": 3, \"directs\": 1, \"engadgetcom\": 2, \"2020\": 955, \"02\": 56, \"elie\": 2, \"direct\": 40, \"paramount\": 2, \"jonathan\": 4, \"engadget\": 2, \"2015\": 65, \"unkunk\": 17, \"dlc2\": 6, \"item\": 275, \"fallout\": 44, \"child\": 237, \"terrific\": 21, \"outerworlds\": 1, \"oworlds\": 3, \"company\": 874, \"third\": 120, \"cliche\": 3, \"simply\": 162, \"gameunk\": 8, \"rhys\": 16, \"soooo\": 45, \"pictwittercomc3wvkyrbge\": 3, \"c3wvkyrbge\": 2, \"kalloori\": 4, \"situation\": 112, \"mystic\": 5, \"river\": 16, \"tampa\": 5, \"prescott\": 5, \"dak\": 4, \"johnson\": 2894, \"marcus\": 26, \"harry\": 30, \"potter\": 12, \"57\": 32, \"mille\": 6, \"lac\": 10, \"leonard\": 7, \"kawhi\": 9, \"ivan\": 6, \"rakitic\": 6, \"chilton\": 5, \"dan\": 23, \"glazer\": 5, \"jeff\": 64, \"carter\": 9, \"julio\": 18, \"garcia\": 6, \"algemarin\": 6, \"l\": 150, \"loveokstorebestonlinesh\": 3, \"loveokstore\": 2, \"bestonlinesh\": 2, \"ap6h8thdzt\": 1, \"khori\": 1, \"haser\": 1, \"xavier\": 1, \"spear\": 6, \"jay\": 13, \"jimmy\": 11, \"luc\": 1, \"luis\": 2, \"loveok\": 1, \"sh\": 17, \"rainbow\": 104, \"avon\": 3, \"phillips\": 1, \"147\": 7, \"fisher\": 18, \"silver\": 100, \"howll\": 1, \"capitalism\": 10, \"surrender\": 1, \"political\": 85, \"european\": 27, \"explains\": 8, \"lack\": 104, \"travel\": 25, \"destination\": 3, \"highspeed\": 2, \"tram\": 10, \"gothenburg\": 1, \"ljuby\": 1, \"market\": 261, \"regular\": 54, \"alternative\": 33, \"basically\": 144, \"tubbz\": 5, \"sun\": 44, \"numskulldesigns\": 1, \"numskdesigns\": 1, \"tubbzunk\": 1, \"winter\": 35, \"golden\": 149, \"completed\": 63, \"rejected\": 14, \"wine\": 32, \"findom\": 11, \"mortal\": 16, \"learned\": 44, \"different\": 317, \"version\": 296, \"edition\": 247, \"compatible\": 46, \"meatballmissus\": 2, \"comparable\": 2, \"substantially\": 4, \"complete\": 214, \"purchase\": 82, \"factory\": 54, \"reset\": 98, \"system\": 410, \"wipe\": 33, \"everytime\": 80, \"whenever\": 95, \"gave\": 180, \"routine\": 9, \"basic\": 93, \"refresh\": 5, \"echo\": 58, \"cast\": 55, \"except\": 162, \"loading\": 129, \"twitching\": 4, \"whatever\": 132, \"correctly\": 28, \"touching\": 19, \"paper\": 66, \"normally\": 41, \"tho\": 188, \"leveled\": 23, \"grenade\": 24, \"destroying\": 46, \"everything\": 685, \"path\": 28, \"youtubewpdgr4ph8lo\": 2, \"destroys\": 8, \"wpdgr4ph8lo\": 3, \"monster\": 56, \"changing\": 65, \"along\": 135, \"lone\": 7, \"successfully\": 50, \"hurting\": 15, \"slug\": 6, \"frombewpdgr4ph8lo\": 1, \"bought\": 400, \"purchased\": 65, \"crashing\": 146, \"tablet\": 15, \"cannott\": 2, \"dumbass\": 62, \"mf\": 175, \"claptrap\": 4, \"rattlesnake\": 1, \"asking\": 77, \"randy\": 28, \"pitchford\": 28, \"helpful\": 44, \"mix\": 40, \"helped\": 83, \"mixup\": 1, \"ands\": 1, \"daylight\": 25, \"uhhh\": 6, \"honestly\": 323, \"feral\": 5, \"primal\": 17, \"carnage\": 17, \"extinction\": 6, \"add\": 279, \"spore\": 6, \"sentiment\": 14, \"nostalgia\": 20, \"tagging\": 14, \"mark\": 98, \"zelda\": 29, \"recommend\": 138, \"fer\": 1, \"al\": 52, \"bringing\": 77, \"inspire\": 8, \"cow\": 26, \"tear\": 97, \"playthrough\": 42, \"peggle\": 6, \"unlocked\": 44, \"party\": 201, \"community\": 499, \"support\": 778, \"shown\": 74, \"insane\": 180, \"unbelievable\": 26, \"12\": 328, \"showed\": 99, \"incredible\": 274, \"yo\": 301, \"found\": 359, \"emotional\": 66, \"went\": 455, \"bed\": 75, \"4am\": 4, \"9pm\": 7, \"graveward\": 12, \"4pm\": 22, \"vault\": 14, \"looted\": 29, \"wrong\": 426, \"earlier\": 97, \"safe\": 196, \"whats\": 344, \"rooted\": 1, \"near\": 97, \"scoring\": 20, \"somehow\": 170, \"matter\": 187, \"nearly\": 150, \"streamed\": 19, \"twitchtvniam\": 3, \"poured\": 6, \"eyesofness\": 2, \"niam\": 1, \"t7rjpcj7dt\": 1, \"creator\": 93, \"code\": 288, \"italkfortnite\": 1, \"epicgames\": 18, \"ilennite\": 1, \"help\": 1174, \"bro\": 400, \"21\": 482, \"delayed\": 234, \"antiracism\": 5, \"pictwittercomddq8wexjls\": 3, \"ddq8wexjls\": 2, \"concern\": 39, \"consoleps4\": 3, \"visuals\": 24, \"freeze\": 58, \"frame\": 52, \"drastically\": 5, \"worried\": 60, \"sink\": 6, \"misgiving\": 1, \"otherwise\": 96, \"hovering\": 4, \"breaking\": 120, \"sharp\": 22, \"scheduling\": 3, \"effect\": 81, \"science\": 35, \"enjoyable\": 72, \"attractive\": 15, \"somewhat\": 18, \"giving\": 245, \"borrow\": 6, \"random\": 196, \"boy\": 413, \"mutual\": 11, \"feed\": 85, \"dog\": 260, \"mac\": 64, \"outta\": 26, \"dnd\": 12, \"cramp\": 5, \"stuff\": 496, \"poppy\": 28, \"angry\": 147, \"town\": 70, \"football\": 123, \"school\": 200, \"genuinely\": 63, \"pictwittercomx4okeh4tmh\": 3, \"x4okeh4tmh\": 2, \"st\": 53, \"interesting\": 483, \"twitchtvprismeyes33\": 3, \"prismeyes33\": 1, \"unpopular\": 39, \"opinion\": 155, \"none\": 110, \"view\": 142, \"perhaps\": 89, \"neither\": 31, \"burn\": 77, \"baby\": 674, \"aall\": 1, \"bies\": 1, \"bookmark\": 1, \"permalink\": 1, \"atleast\": 26, \"cheer\": 61, \"least\": 282, \"match\": 511, \"lowkey\": 22, \"lit\": 111, \"sads\": 3, \"illuminated\": 4, \"quietly\": 6, \"large\": 46, \"garden\": 44, \"taste\": 61, \"discovered\": 60, \"battleborn\": 6, \"sooo\": 74, \"looo\": 3, \"living\": 253, \"meaning\": 28, \"exciting\": 326, \"natural\": 23, \"remember\": 325, \"merch\": 36, \"participated\": 16, \"pictwittercomlsmr9szatv\": 3, \"jackothyzine\": 2, \"participating\": 38, \"lsmr9szatv\": 1, \"involved\": 75, \"picwikipediacom\": 27, \"lsmr9atv\": 1, \"guess\": 311, \"crossplay\": 51, \"crossgame\": 2, \"emotion\": 29, \"mile\": 59, \"boot\": 41, \"letting\": 68, \"join\": 348, \"2k\": 419, \"history\": 238, \"ur\": 276, \"president\": 75, \"royal\": 34, \"brother\": 221, \"jason\": 33, \"sky\": 64, \"superbadass\": 6, \"caustic\": 20, \"goliath\": 6, \"skye\": 2, \"caucasian\": 1, \"boundary\": 6, \"dozen\": 24, \"stick\": 95, \"kart\": 17, \"compete\": 42, \"motherfucker\": 23, \"hating\": 42, \"gta\": 1526, \"stay\": 214, \"hatting\": 1, \"legit\": 69, \"pleasure\": 40, \"custom\": 90, \"themed\": 14, \"sureee\": 3, \"job\": 415, \"pictwittercomln9snb7jsn\": 3, \"legitimate\": 14, \"anz\": 14, \"pez\": 4, \"playstationau\": 2, \"poscauk\": 1, \"ln9snb7jsn\": 1, \"aplenty\": 8, \"twitchtvbencompetence\": 3, \"galore\": 6, \"bencompetence\": 1, \"apollo\": 8, \"benefiction\": 1, \"wtf\": 794, \"cricket\": 15, \"worst\": 596, \"hivemind\": 4, \"tarzan\": 6, \"hive\": 7, \"fennel\": 2, \"counting\": 32, \"dubbed\": 2, \"single\": 318, \"eight\": 24, \"brutally\": 19, \"team\": 1488, \"industry\": 106, \"underpaid\": 5, \"shameful\": 21, \"underpaying\": 1, \"badly\": 83, \"sweet\": 175, \"sweat\": 37, \"whot\": 1, \"werent\": 56, \"waste\": 88, \"planning\": 62, \"repaint\": 4, \"tiny\": 30, \"tina\": 5, \"paint\": 65, \"tinas\": 1, \"post\": 480, \"list\": 331, \"childrenniecesnephews\": 3, \"acnh\": 11, \"regularly\": 23, \"wheres\": 36, \"starve\": 6, \"wow\": 867, \"watchingcod\": 4, \"kid\": 351, \"niece\": 7, \"nephew\": 14, \"cod\": 353, \"daughter\": 20, \"emulate\": 2, \"shopping\": 66, \"wherer\": 1, \"donr\": 2, \"hobby\": 18, \"dot\": 60, \"valentine\": 27, \"box\": 227, \"honey\": 22, \"bun\": 4, \"liter\": 5, \"dr\": 57, \"pepper\": 12, \"roll\": 84, \"tom\": 78, \"grocery\": 35, \"bottle\": 28, \"boxr\": 1, \"filled\": 58, \"beer\": 22, \"golf\": 23, \"ran\": 78, \"chin\": 7, \"smash\": 56, \"hammer\": 13, \"chaotic\": 24, \"newest\": 67, \"youtubevcbrxrl46uy\": 3, \"hold\": 183, \"vcbrxrl46uy\": 3, \"fustercluster\": 2, \"shield\": 105, \"mask\": 237, \"held\": 28, \"available\": 214, \"disqust3mi5yed\": 3, \"disqus\": 4, \"3mi5yed\": 3, \"straight\": 155, \"disq\": 2, \"humor\": 36, \"humour\": 3, \"restarted\": 43, \"written\": 29, \"perfectly\": 70, \"pitch\": 33, \"strike\": 55, \"entrancing\": 3, \"adorable\": 29, \"summer\": 87, \"combination\": 39, \"hawk\": 15, \"shes\": 109, \"firehawk\": 5, \"blazehawk\": 5, \"117\": 12, \"tonyhawk\": 2, \"127\": 6, \"dragon\": 100, \"term\": 94, \"romantic\": 5, \"bunch\": 83, \"rarely\": 36, \"therefore\": 44, \"impossible\": 72, \"reference\": 19, \"powerrangers\": 2, \"link\": 326, \"guitar\": 8, \"loan\": 10, \"copy\": 129, \"lent\": 2, \"pawn\": 9, \"breakfast\": 15, \"possibly\": 91, \"sit\": 81, \"chair\": 58, \"flowing\": 2, \"sad\": 450, \"scan\": 11, \"september\": 85, \"comfortable\": 52, \"lounge\": 4, \"lancashirecheshire\": 3, \"yoga\": 14, \"york\": 50, \"pictwittercomu5xpcqnesj\": 3, \"lancashire\": 1, \"cheshire\": 1, \"u5xpcqnesj\": 1, \"u5xqnesj\": 1, \"honor\": 67, \"joy\": 52, \"theater\": 13, \"1991\": 12, \"latin\": 12, \"anonymous\": 28, \"directed\": 24, \"cowritten\": 4, \"diane\": 6, \"rodriguez\": 5, \"saddened\": 14, \"loss\": 106, \"pictwittercomhjlcwyey34\": 3, \"coproduced\": 1, \"hjlcwyey34\": 1, \"theatre\": 8, \"based\": 169, \"novel\": 39, \"name\": 385, \"diana\": 2, \"pok\\u00e9mon\": 25, \"sims\": 15, \"spiderman\": 49, \"spyro\": 5, \"reignited\": 4, \"uuuh\": 6, \"bleh\": 6, \"ciaranstrange\": 4, \"sasspiria\": 1, \"orionsuccs\": 1, \"msmarquise8\": 1, \"regulated\": 11, \"festivala\": 1, \"orionsucks\": 1, \"benzmarquise8\": 1, \"2000\": 37, \"h\": 142, \"john\": 131, \"pokemon\": 73, \"thatm\": 10, \"plant\": 52, \"zombie\": 140, \"undertaledeltarune\": 3, \"deluxe\": 23, \"dibs\": 5, \"darkymaine\": 2, \"undertale\": 14, \"deltarune\": 2, \"author\": 23, \"robang592\": 2, \"darune\": 1, \"world\": 1464, \"earliest\": 1, \"bravo\": 33, \"darth\": 5, \"filius\": 5, \"borderlands3\": 4, \"increased\": 46, \"gamerscore\": 6, \"595\": 6, \"40029\": 6, \"scored\": 21, \"success\": 88, \"gamesscore\": 1, \"overall\": 92, \"dart\": 13, \"philus\": 1, \"opened\": 41, \"border3\": 1, \"score\": 129, \"app\": 497, \"giveaway\": 161, \"gift\": 243, \"congratz\": 5, \"ttvdanagor1129\": 3, \"dbd\": 5, \"marble\": 10, \"nerd\": 46, \"stoicflash\": 2, \"ttv\": 10, \"danagor1129\": 3, \"fbd\": 2, \"fbic\": 2, \"wii\": 27, \"receive\": 62, \"giveawayunk\": 1, \"proceeds\": 1, \"blog\": 89, \"twitchtvnightshade1245\": 3, \"nightshade1245\": 2, \"bitly2wv4khm\": 3, \"bitly\": 152, \"2wv4khm\": 3, \"comic\": 23, \"whitney\": 1, \"international\": 99, \"loosely\": 2, \"focusing\": 9, \"waiting\": 279, \"buying\": 326, \"division\": 68, \"upgraded\": 17, \"knew\": 104, \"d2\": 21, \"updated\": 109, \"colour\": 21, \"however\": 118, \"shape\": 31, \"osborne\": 2, \"select\": 56, \"nut\": 59, \"relate\": 17, \"wonder\": 180, \"bounce\": 7, \"insanely\": 30, \"psi\": 11, \"rebound\": 2, \"stunningly\": 1, \"following\": 102, \"riding\": 19, \"da\": 62, \"performance\": 235, \"aloy\": 4, \"zero\": 134, \"dawn\": 34, \"ashly\": 2, \"burchs\": 1, \"burch\": 1, \"ho\": 15, \"sanctuary\": 12, \"miguel\": 1, \"red\": 1809, \"switching\": 41, \"approaching\": 18, \"plain\": 25, \"leta\": 2, \"sooooowhen\": 3, \"shutting\": 14, \"sooooo\": 44, \"shutdown\": 16, \"flag\": 92, \"101\": 19, \"remaster\": 55, \"34\": 23, \"9to5toyscom20200723bes\": 3, \"toy\": 28, \"remasters\": 6, \"9to5toyscom\": 2, \"07\": 70, \"be\": 14, \"justinkahnmusic\": 1, \"date\": 215, \"justinkmusic\": 1, \"tower\": 43, \"cover\": 121, \"850\": 1, \"selling\": 350, \"60\": 139, \"education\": 15, \"sunday\": 99, \"funday\": 10, \"twitchtvmad\": 3, \"man31\": 5, \"mad\": 281, \"2013\": 90, \"throughout\": 52, \"2019\": 138, \"followed\": 42, \"seeker\": 5, \"dire\": 3, \"number\": 274, \"pictwittercomxookfj1iej\": 3, \"bleaker\": 1, \"xookfj1iej\": 1, \"fister\": 3, \"popular\": 120, \"wace\": 1, \"worse\": 323, \"xook1j\": 1, \"hmmmmmm\": 4, \"hmmmmmmmm\": 1, \"hmm\": 17, \"exception\": 15, \"ash\": 37, \"storybased\": 1, \"panel\": 42, \"tuned\": 34, \"hello\": 231, \"reddit\": 92, \"flock\": 5, \"expect\": 130, \"related\": 78, \"certain\": 70, \"bear\": 83, \"sometimes\": 261, \"hardly\": 46, \"awful\": 108, \"pro\": 339, \"subscriber\": 39, \"naturally\": 22, \"compare\": 28, \"shame\": 126, \"geforce\": 156, \"couldnt\": 194, \"bring\": 269, \"youtube1oblmlnsg4\": 3, \"googlestadia\": 10, \"hesitate\": 7, \"1oblmlnsg4\": 2, \"laid\": 12, \"eh\": 26, \"price\": 442, \"usual\": 49, \"distribution\": 8, \"onto\": 80, \"1obl\": 1, \"mlnsg4\": 1, \"become\": 177, \"rag\": 18, \"mostly\": 71, \"defend\": 22, \"laugh\": 134, \"writer\": 26, \"ic\": 7, \"especially\": 225, \"judge\": 58, \"experienced\": 42, \"acid\": 12, \"reflux\": 5, \"bath\": 20, \"experiencing\": 37, \"maed\": 5, \"dis\": 21, \"siren\": 10, \"proud\": 309, \"losing\": 193, \"reimagining\": 4, \"cave\": 12, \"formative\": 5, \"eagle\": 36, \"seven\": 28, \"batman\": 29, \"sitting\": 78, \"reading\": 146, \"continuing\": 21, \"twitchtvtorquex\": 3, \"lilmermaidkayy\": 2, \"torquex\": 1, \"twitchsie\": 5, \"supportstreamz\": 9, \"supstreamers\": 10, \"imlivert\": 1, \"radio\": 87, \"xx\": 20, \"mum\": 29, \"crafted\": 8, \"actionskill\": 3, \"developed\": 25, \"skill\": 195, \"carried\": 33, \"default\": 14, \"destiny\": 53, \"park\": 117, \"shut\": 163, \"blands\": 6, \"360\": 87, \"fourth\": 46, \"ready\": 266, \"friday\": 95, \"immensely\": 4, \"whoyou\": 1, \"rail\": 4, \"greatest\": 235, \"looter\": 5, \"shooter\": 56, \"launching\": 44, \"website\": 205, \"riddance\": 6, \"release\": 490, \"given\": 138, \"gundam\": 4, \"nuclear\": 27, \"missile\": 12, \"launcher\": 18, \"cannon\": 7, \"dam\": 24, \"tank\": 57, \"viewer\": 97, \"twitchtvpilotplaysgames\": 3, \"pilotplaysgames\": 2, \"ycyvzsypg8\": 2, \"television\": 16, \"wwwco\": 57, \"busy\": 54, \"mean\": 540, \"bald\": 18, \"pictwittercomhvzpuezfrc\": 3, \"hvzpuezfrc\": 2, \"employment\": 4, \"balding\": 2, \"order\": 415, \"rage\": 77, \"outer\": 12, \"control\": 221, \"death\": 275, \"stranding\": 14, \"metro\": 21, \"exodus\": 5, \"gone\": 222, \"walking\": 52, \"strange\": 77, \"note\": 125, \"fifteen\": 2, \"2d\": 13, \"brigade\": 6, \"born\": 30, \"shadow\": 68, \"specific\": 26, \"gott\": 2, \"decent\": 109, \"progress\": 89, \"hee\": 7, \"southern\": 9, \"instrumental\": 5, \"recognition\": 18, \"congrats\": 116, \"duuuuude\": 4, \"pictwittercomekym1unsg4\": 3, \"ekym1unsg4\": 1, \"thiccfila\": 1, \"duuuuuuuude\": 1, \"slightly\": 69, \"woman\": 309, \"truly\": 241, \"lordsgamingnet\": 2, \"plane\": 22, \"thisunk\": 12, \"birthday\": 294, \"news\": 865, \"strategy\": 57, \"sarcastic\": 6, \"comment\": 227, \"sober\": 6, \"vodka\": 5, \"twitchtvfbalfour\": 2, \"fbalfour\": 2, \"ot\": 19, \"popped\": 17, \"weird\": 168, \"nine\": 26, \"patron\": 4, \"moreunktvfbalfour\": 1, \"forgot\": 160, \"mention\": 107, \"appreciated\": 85, \"100\": 803, \"follower\": 107, \"jump\": 142, \"twitchtvicekingroxas\": 3, \"dxpro25\": 2, \"warningsl\": 1, \"icekingroxas\": 3, \"sl\": 5, \"queer\": 16, \"skillsharing\": 4, \"fascism\": 16, \"caring\": 13, \"magnificent\": 16, \"sf\": 7, \"megelison\": 1, \"fight\": 191, \"mehison\": 1, \"calmer\": 1, \"sharing\": 112, \"overcoming\": 7, \"solely\": 13, \"sport\": 188, \"member\": 133, \"monday\": 118, \"witness\": 23, \"ohhhh\": 5, \"interested\": 61, \"gop\": 17, \"shithead\": 3, \"spew\": 6, \"attempt\": 79, \"distort\": 6, \"biden\": 22, \"spin\": 48, \"absurd\": 20, \"teacher\": 65, \"republican\": 29, \"scoundrel\": 2, \"desperate\": 24, \"spinoff\": 5, \"alongside\": 21, \"heed\": 2, \"bloody\": 126, \"t\": 10, \"fitting\": 8, \"policy\": 66, \"exaggerated\": 1, \"claim\": 175, \"balex\": 5, \"entered\": 15, \"killed\": 259, \"finallevel\": 2, \"joined\": 87, \"mr\": 64, \"disk\": 32, \"despise\": 26, \"sanic\": 5, \"franchise\": 223, \"begin\": 56, \"sekiro\": 8, \"poorly\": 48, \"translated\": 16, \"randomisation\": 4, \"twitchtvletofski\": 3, \"dying\": 153, \"randomass\": 5, \"dye\": 11, \"sponsor\": 33, \"coward\": 32, \"letofski\": 2, \"du\": 8, \"8im53nifx6\": 1, \"playthroubegins\": 1, \"seho\": 1, \"transfer\": 37, \"ward\": 10, \"xenoblade\": 5, \"releasing\": 62, \"thr\": 13, \"catfights\": 5, \"chromatica\": 5, \"ph\": 7, \"govt\": 47, \"admin\": 21, \"pictwittercom1lxkxls9c8\": 3, \"phgovt\": 1, \"1lxkxls9c8\": 1, \"fashing\": 1, \"swim\": 23, \"goal\": 145, \"1lxkx9c8\": 1, \"sucked\": 59, \"rise\": 73, \"fit\": 103, \"shitting\": 30, \"55\": 40, \"twitchtvslayer3000bot\": 3, \"slayer3000bot\": 2, \"doom\": 71, \"eternal\": 27, \"soundtracksunk\": 1, \"stuck\": 178, \"arkham\": 15, \"knight\": 35, \"craziness\": 12, \"commences\": 3, \"november\": 116, \"friggin\": 19, \"madness\": 26, \"happen\": 158, \"scary\": 83, \"including\": 209, \"mid\": 54, \"change\": 543, \"city\": 224, \"person\": 339, \"moron\": 36, \"maliwan\": 10, \"circle\": 29, \"slaughter\": 11, \"heavy\": 47, \"badass\": 33, \"trooper\": 8, \"kidding\": 46, \"designet\": 1, \"bathroopers\": 1, \"hearbox\": 1, \"malivan\": 1, \"slaugter\": 1, \"trupers\": 1, \"10unk\": 3, \"technically\": 11, \"ga\": 9, \"moon\": 20, \"gaige\": 9, \"lunged\": 3, \"revolver\": 19, \"whispered\": 4, \"chest\": 16, \"inferior\": 16, \"mordecai\": 5, \"leg\": 61, \"76\": 27, \"spectator\": 19, \"turning\": 69, \"pounced\": 2, \"mordechai\": 1, \"whistled\": 1, \"breast\": 17, \"eclipse\": 1, \"sore\": 7, \"stretch\": 7, \"smiled\": 2, \"barbie\": 11, \"screamed\": 11, \"yooooo\": 21, \"thick\": 14, \"regret\": 44, \"schedule\": 56, \"july\": 101, \"22nd\": 5, \"3pm\": 13, \"22\": 86, \"ministream\": 1, \"module\": 5, \"00\": 65, \"wednesday\": 50, \"blend\": 2, \"service\": 892, \"festival\": 51, \"design\": 238, \"ton\": 95, \"improvement\": 48, \"everywhere\": 107, \"painful\": 25, \"massive\": 197, \"continues\": 75, \"disrespect\": 65, \"disregard\": 1, \"balance\": 50, \"storytelling\": 13, \"poor\": 141, \"machine\": 90, \"considering\": 41, \"finishing\": 29, \"university\": 58, \"regardless\": 25, \"pictwittercomepxvhmelh1\": 3, \"dammit2h3ll\": 4, \"graduated\": 2, \"nevertheless\": 16, \"certainty\": 3, \"epxvhmelh1\": 1, \"picfi\": 2, \"xvhmelh1\": 1, \"sister\": 65, \"aiming\": 11, \"shouldnt\": 71, \"shooting\": 175, \"shouldt\": 3, \"dh\": 16, \"legendaries\": 9, \"artifact\": 17, \"relic\": 4, \"dlvritrmtbl5\": 3, \"rmtbl5\": 3, \"legendars\": 1, \"drit\": 44, \"historical\": 19, \"ancient\": 61, \"dance\": 52, \"resource\": 27, \"advancement\": 4, \"minor\": 19, \"annoyance\": 4, \"per\": 115, \"se\": 40, \"characterization\": 4, \"advance\": 26, \"nuisance\": 2, \"characterizing\": 1, \"promotion\": 9, \"slight\": 7, \"irritation\": 1, \"excessive\": 8, \"companion\": 8, \"kept\": 99, \"beautifully\": 13, \"2unk\": 6, \"safely\": 14, \"unable\": 90, \"forum\": 53, \"figured\": 42, \"boarderlands\": 6, \"speaking\": 39, \"j\": 157, \"middle\": 128, \"npc\": 39, \"place\": 395, \"postsm\": 1, \"apparent\": 11, \"connect\": 118, \"shift\": 45, \"submitted\": 16, \"ticket\": 90, \"respond\": 28, \"answer\": 109, \"shiftstatus\": 1, \"response\": 161, \"december\": 40, \"speeding\": 3, \"nissan\": 7, \"leafy\": 4, \"pretense\": 3, \"observation\": 8, \"gotten\": 113, \"us\": 107, \"skype\": 27, \"pretext\": 2, \"deteriorated\": 2, \"limit\": 26, \"pretending\": 17, \"skeleton\": 23, \"scared\": 86, \"ij\": 1, \"progressively\": 3, \"cry\": 257, \"nominated\": 20, \"rep\": 83, \"reporter\": 9, \"ava\": 17, \"fulfil\": 1, \"wantunk\": 1, \"fell\": 76, \"arin\": 6, \"snarly\": 4, \"333\": 4, \"hehehe\": 1, \"yasshehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehehe\": 1, \"behavior\": 41, \"inside\": 145, \"call\": 1516, \"videogamecrashception\": 4, \"leo\": 12, \"youtubeh9jup8kt9wu\": 3, \"crashception\": 1, \"h9jup8kt9wu\": 2, \"attack\": 162, \"h9jup89wu\": 1, \"arcade\": 29, \"imitation\": 4, \"xboxpope\": 4, \"3d\": 70, \"interaction\": 39, \"ammo\": 21, \"regen\": 7, \"properly\": 97, \"bullet\": 45, \"enemy\": 104, \"soon\": 403, \"plssssss\": 5, \"rain\": 34, \"plssss\": 1, \"ammunition\": 3, \"efficiently\": 6, \"hardware\": 77, \"donat\": 2, \"doest\": 2, \"glow\": 17, \"hunt\": 39, \"canofworms\": 8, \"bookshop\": 11, \"daily\": 257, \"paperlicanofwormsboo\": 2, \"paperli\": 40, \"boo\": 3, \"gutterbookshop\": 1, \"wstonesdurham\": 1, \"gonesdurham\": 1, \"li\": 32, \"club\": 170, \"2012\": 76, \"angeles\": 7, \"copyrightlicanofwormsboo\": 1, \"looting\": 27, \"twitchtvteegan\": 3, \"plundering\": 3, \"teegan\": 2, \"fechtv\": 9, \"killing\": 194, \"spree\": 4, \"yknow\": 9, \"bless\": 48, \"keeping\": 79, \"frenzy\": 5, \"secure\": 16, \"spjeedhwkd\": 2, \"killer\": 71, \"stud\": 5, \"operation\": 64, \"sunny\": 9, \"serial\": 9, \"masterpiece\": 68, \"anointed\": 9, \"cyro\": 5, \"infinity\": 10, \"dlvritrpl41m\": 3, \"rpl41m\": 2, \"anoindary\": 1, \"standard\": 91, \"phase\": 32, \"2videogame\": 3, \"jack\": 61, \"slap\": 71, \"clapped\": 11, \"twitchtvcinnamonjus\": 3, \"videogame\": 26, \"cinnamonjus\": 1, \"sending\": 71, \"package\": 125, \"twitchtvvideos6356682\": 3, \"6356682\": 1, \"material\": 59, \"wore\": 15, \"tannis\": 6, \"contributed\": 2, \"fromunk\": 3, \"united\": 75, \"revolution\": 21, \"pashtun\": 6, \"theglobepostcom20200123pas\": 1, \"theglobepostcom\": 2, \"01\": 69, \"pa\": 116, \"reportcom20200123pas\": 1, \"western\": 24, \"tribal\": 8, \"theglobepost\": 1, \"culture\": 48, \"forcom20200123pas\": 1, \"moan\": 6, \"abysmal\": 16, \"realised\": 33, \"whittle\": 4, \"stingy\": 6, \"catastrophically\": 1, \"realise\": 23, \"knock\": 11, \"decline\": 14, \"realized\": 71, \"destroy\": 90, \"whine\": 5, \"hit0\": 1, \"venture\": 9, \"kansa\": 11, \"kanmo\": 3, \"delightful\": 12, \"plate\": 11, \"toasted\": 6, \"ravioli\": 5, \"nytimescom20200203us\": 3, \"jeligon\": 2, \"kan\": 8, \"mo\": 15, \"nytimescom\": 12, \"03\": 75, \"franklin\": 16, \"county\": 32, \"butter\": 1, \"tasting\": 1, \"baked\": 1, \"nytimes\": 12, \"rocky\": 1, \"facing\": 57, \"meal\": 15, \"odd\": 41, \"thrown\": 35, \"unique\": 51, \"introduced\": 32, \"floating\": 15, \"scare\": 26, \"advice\": 50, \"known\": 83, \"screw\": 74, \"xboxs\": 17, \"xboxes\": 9, \"removed\": 109, \"ti\": 63, \"learning\": 111, \"evidently\": 3, \"install\": 74, \"shooty\": 6, \"mclootyguns\": 5, \"solod\": 3, \"takedown\": 13, \"torgues\": 4, \"slaughterhouse\": 6, \"3000\": 31, \"intense\": 54, \"fps\": 218, \"gameplay\": 437, \"mclootiguns\": 1, \"met\": 48, \"soloand\": 1, \"torgued\": 1, \"ship\": 77, \"eve\": 6, \"gotd\": 1, \"flying\": 96, \"robot\": 37, \"age\": 146, \"car\": 283, \"001\": 3, \"latestblackfridaydealscomepicstorefre\": 1, \"28\": 70, \"civilization\": 6, \"june\": 67, \"lackfridaydealscom\": 1, \"epicstorefre\": 2, \"28th\": 13, \"4th\": 88, \"latestblackfridaydealscom\": 1, \"601\": 1, \"gocomepicstorefre\": 1, \"uncharted\": 43, \"commercial\": 83, \"latestblackfridaydeals\": 1, \"facebook\": 1973, \"released\": 208, \"fre\": 1, \"visitcomepicstorefre\": 1, \"rant\": 53, \"ifttt3hp02gu\": 1, \"3hp02gu\": 2, \"aptt3hp02gu\": 1, \"http\": 27, \"worthunk\": 1, \"2011tt3hp02gu\": 1, \"woke\": 35, \"ii\": 113, \"daniel\": 24, \"prince\": 4, \"wondering\": 80, \"joke\": 225, \"implement\": 8, \"anti\": 40, \"cheat\": 90, \"somethin\": 6, \"introduce\": 23, \"anticheat\": 30, \"battleeye1\": 1, \"anticheating\": 2, \"battlee1\": 1, \"inflation\": 8, \"identity\": 33, \"presequel\": 5, \"twitchtvthelootqueen\": 3, \"thelootqueen\": 2, \"sona\": 14, \"hunter\": 128, \"pictwittercomtmn63snnje\": 3, \"tmn63snnje\": 2, \"son\": 109, \"hacker\": 191, \"attacked\": 46, \"rolling\": 32, \"ended\": 94, \"endcredites\": 1, \"rolfg\": 1, \"reassure\": 5, \"algeria\": 6, \"involvement\": 10, \"crossborder\": 5, \"participation\": 5, \"cooperation\": 4, \"iranian\": 1, \"movement\": 106, \"shower\": 13, \"celebrate\": 55, \"fwkl9lnytq\": 2, \"resume\": 19, \"ryan\": 18, \"actor\": 51, \"taunt\": 12, \"supmattos\": 4, \"h1ttv20190815bor\": 3, \"h1ttv\": 1, \"08\": 52, \"bor\": 4, \"aunt\": 7, \"h1tv\": 1, \"email\": 254, \"share\": 296, \"supmatto\": 1, \"h1t\": 1, \"z\": 36, \"twitchtvcblack47\": 3, \"cblack47\": 2, \"hetchtv\": 12, \"mimosa\": 5, \"hosted\": 7, \"twitchtvsupercaliy\": 2, \"supercaliy\": 5, \"fantvsupercaliy\": 1, \"hei\": 1, \"froms\": 1, \"host\": 53, \"bounty\": 30, \"harvesting\": 1, \"vote\": 71, \"told\": 255, \"votesunk\": 1, \"8pm\": 9, \"goodbye\": 60, \"itjust\": 1, \"becauses\": 1, \"water\": 111, \"hebble\": 3, \"goblin\": 3, \"iron\": 31, \"general\": 84, \"joe\": 52, \"awarded\": 25, \"wild\": 153, \"kobold\": 4, \"lair\": 11, \"checking\": 52, \"leprechaun\": 1, \"gnarledmonsters\": 1,